cask_args appdir: "/Applications"

brew "redis"
brew "gibo"
brew "git-flow"
brew "python3"
brew "m-cli"
brew "reattach-to-user-namespace"
brew "mongodb"
brew "coreutils"
brew "hub"
brew "mysql"
brew "neovim"
brew "tig"
brew "sqlite"
brew "tmux"
brew "fzy"
brew "yarn"
brew "node"
brew "tree"
brew "zsh"
